{
  "tgt_word2id": {
    "": 151,
    "bend.": 32588,
    "negative:": 45903,
    "participate,": 13050,
    "PMS": 8602,
    "Bangalore,": 18491,
    "cigarettes:": 45904,
    "cross,": 41878,
    "indomitable": 41337,
    "know!": 22996,
    "Swaptree": 45905,
    "palace": 22997,
    "4,500": 18492,
    "stone.": 15218,
    "conservation": 3338,
    "clashes": 36627,
    "satellite.": 27073,
    "graves": 22998,
    "replicate.": 36628,
    "window": 2235,
    "branch": 6364,
    "stinging": 30993,
    "squatter": 16668,
    "year-old.": 41338,
    "thrown": 3005,
    "fathers'": 33215,
    "bunker,": 41339,
    "Hughes": 36630,
    "vases": 30989,
    "version": 1284,
    "antiretrovirals": 45909,
    "failures:": 45910,
    "biblical": 16669,
    "exploratory": 33809,
    "see?\"": 20048,
    "Hast": 45928,
    "absurd,": 25613,
    "whom?": 43620,
    "beneath": 4557,
    "chimps.": 20984,
    "proudest": 36631,
    "sounded": 7368,
    "freaking": 11588,
    "I?": 9752,
    "?": 24137,
    "avoidance": 36647,
    "commanded": 27074,
    "postcards": 17139,
    "shelter": 6917,
    "wealthy,": 18493,
    "cripple": 41342,
    "uncles": 26325,
    "mosques": 16104,
    "notch": 36655,
    "dose": 7628,
    "Taking": 14393,
    "Automobiles": 45913,
    "Stop.": 15219,
    "patent": 4682,
    "11:": 45914,
    "buggy.": 30990,
    "hazy": 47660,
    "EEG": 15220,
    "erupt": 30991,
    "smug": 35209,
    "nose.": 8677,
    "FACS": 41344,
    "sons,": 12132,
    "10:30": 36672,
    "gives": 737,
    "ratios.": 36632,
    "uninterrupted": 22999,
    "dynamism,": 45970,
    "lost.\"": 28993,
    "U.N.": 2976,
    "farmer": 6365,
    "Puppet": 37247,
    "aesthetics.": 21895,
    "Bartok": 45916,
    "rallies": 45975,
    "Smith.": 28994,
    "frog.": 18500,
    "continent": 3243,
    "widgets": 41346,
    "Theo": 45906,
    "pilot": 5931,
    "too,": 1812,
    "foggy,": 45917,
    "us.\"": 6677,
    "heroism": 24312,
    "nutrition": 10663,
    "legs,": 5090,
    "leaves": 2261,
    "Kevlar,": 45990,
    "brain.": 899,
    "honest": 3047,
    "1994.": 33808,
    "compiling": 18494,
    "directions,": 12133,
    "instinctively": 14394,
    "1983.": 18495,
    "gaps.": 17195,
    "runaway": 17849,
    "going?": 8818,
    "\"Africa": 45918,
    "clothing.": 14395,
    "catapults": 36633,
    "\"Harry": 41348,
    "violent,": 23000,
    "crows": 9421,
    "marrow,": 24153,
    "\"Jeopardy.\"": 30994,
    "Loyola": 36634,
    "ant?": 45920,
    "ashram": 41349,
    "genetic.": 36635,
    "pleasant.": 33812,
    "educate,": 45639,
    "softness,": 45921,
    "Out": 6259,
    "speculated": 16105,
    "concentration": 6916,
    "chimneys.": 41351,
    "majors.": 46015,
    "later": 827,
    "duplicated": 33813,
    "Met": 28995,
    "Right,": 5398,
    "tendency.": 36636,
    "Judy": 23001,
    "eel": 27076,
    "Hany's": 30995,
    "loses,": 41353,
    "ovaries,": 33814,
    "hangover": 42097,
    "intrinsically": 9422,
    "fair.": 13730,
    "crept": 45097,
    "levels.": 5721,
    "aesthetic.": 27077,
    "exceptions": 12734,
    "babies": 1705,
    "overrated.": 48883,
    "illegal.": 14396,
    "Beautiful": 20049,
    "Amsterdam,": 21896,
    "Asking": 29717,
    "kill": 1193,
    "Eight.": 28116,
    "rotting": 16670,
    "aggressive": 6759,
    "compromise,": 20372,
    "\"Tomorrow's": 46053,
    "alternating": 27107,
    "overcome": 3450,
    "Kim,": 45924,
    "bird's-eye": 25614,
    "dust,": 12735,
    "rainfall,": 21897,
    "measures": 5556,
    "volumes": 10879,
    "Harlem,": 30997,
    "might,": 18496,
    "Person": 36639,
    "conduit": 25615,
    "Note": 41355,
    "\"cancer": 30998,
    "Medicine,": 23003,
    "kelps,": 45925,
    "Latin,": 20468,
    "Um": 43916,
    "weird.": 8960,
    "sulfates": 24138,
    "wearing": 1980,
    "inequality": 5785,
    "Shrine": 36726,
    "suppose.": 30999,
    "exacerbated": 41357,
    "younger": 2927,
    "airport,": 8819,
    "congregation": 28996,
    "interactions": 4578,
    "Africans": 4065,
    "eaters.": 28997,
    "gradually,": 25616,
    "correspond": 11589,
    "architect,": 7629,
    "\"Johnny,": 41358,
    "Nelson's": 46093,
    "dealers.": 36640,
    "cognitive,": 36641,
    "RSW:": 11110,
    "Very,": 11111,
    "great.\"": 12632,
    "stress-induced": 45927,
    "fight": 1231,
    "meditate": 24139,
    "cooperate": 7946,
    "unnecessary": 12134,
    "perfected": 20050,
    "transported": 6760,
    "feeding": 3318,
    "nongovernmental": 33816,
    "breakup": 21898,
    "struck": 2994,
    "blacks": 25617,
    "glue": 9872,
    "heartbreak": 27117,
    "requirements.": 41360,
    "tutoring": 12420,
    "crushing": 15661,
    "users.": 8319,
    "enact": 21899,
    "fragment": 18497,
    "Depp's": 45929,
    "coworkers,": 47392,
    "Miracle": 45930,
    "Bonds": 45912,
    "Elastic": 36642,
    "Kuwait": 24140,
    "studies.": 7003,
    "term": 2216,
    "geneticist.": 45931,
    "buildings?": 45932,
    "win?": 36643,
    "YB:": 29319,
    "ecologist": 24141,
    "Rovers": 28999,
    "Oxford.": 16671,
    "nurse's": 24172,
    "contacting": 29000,
    "measured,": 23769,
    "faces,": 6031,
    "climbed": 5269,
    "debilitating": 20987,
    "automated,": 36645,
    "scrutiny.": 36646,
    "Malone": 46141,
    "analysis?": 45934,
    "muscle,": 11340,
    "Tesla's": 24142,
    "French.": 10954,
    "crowd-accelerated": 36648,
    "destinies.": 45936,
    "tigers": 20051,
    "tangibilitate": 36649,
    "referendum": 24143,
    "coupon": 45937,
    "Mom,": 17456,
    "happened;": 45938,
    "galaxy,": 5914,
    "vascularized,": 36650,
    "Restoration": 46157,
    "Now": 156,
    "survive.\"": 36651,
    "dirty.": 33817,
    "engagement": 5218,
    "Invite": 41361,
    "stint": 36652,
    "abducting": 45941,
    "Mujahideen": 31002,
    "fortune.": 17197,
    "charging": 13370,
    "polymer,": 44328,
    "torture?": 45942,
    "Organisms": 27078,
    "labored": 33818,
    "\"That's": 2962,
    "puppy,": 33819,
    "NBA": 9753,
    "run,": 5091,
    "difficult,": 4876,
    "succeeding.": 25618,
    "Spirit": 45944,
    "culture?": 31003,
    "Accra,": 38953,
    "doing": 164,
    "Medicaid": 31004,
    "Sono": 45945,
    "took.": 17198,
    "providers.": 24144,
    "investigation.": 17850,
    "shares": 8983,
    "distort": 16106,
    "shoot.": 22444,
    "hours'": 26864,
    "pleasant": 7369,
    "operate?": 45946,
    "Tijuana.": 41364,
    "occasion,": 12136,
    "chamber.": 17851,
    "violinist.": 36657,
    "oil's": 41365,
    "aggressive.": 33821,
    "SixthSense": 45949,
    "appeared": 3496,
    "when": 55,
    "\"About": 33822,
    "ripe": 16107,
    "Sadly": 45950,
    "member": 2396,
    "one-two-three-four,": 24145,
    "higher,": 10279,
    "cost-effective,": 31005,
    "manias": 45952,
    "from": 37,
    "moving": 624,
    "\"Any": 33823,
    "boson,": 41367,
    "logging.": 27079,
    "Nova": 27080,
    "Center": 3339,
    "Svres": 41343,
    "grief.": 34793,
    "imports": 27081,
    "lambs": 36661,
    "bylaw": 45953,
    "Calais": 26731,
    "explanations,": 20988,
    "smooth": 6520,
    "strips": 13731,
    "necrophilia": 45955,
    "mathematics,": 7545,
    "60s.": 33824,
    "Bihar,": 33825,
    "shoes.": 5821,
    "Nietzsche": 41368,
    "GNP": 33826,
    "awaken": 29001,
    "mingling": 36662,
    "View.": 45956,
    "Union": 4500,
    "kitchens": 45957,
    "huh.": 36663,
    "culprits.": 45958,
    "presidency.": 36664,
    "earthly": 23004,
    "emerged": 4415,
    "passionate.": 31006,
    "membrane.": 31007,
    "consistent": 5092,
    "arming": 45959,
    "overhear": 36665,
    "volunteer,": 27082,
    "Foundation,": 7829,
    "lasting,": 36666,
    "calendar": 16673,
    "controls": 4227,
    "under.": 22086,
    "moving.": 4955,
    "shallow": 10468,
    "caveat.": 49195,
    "Honeybee": 45960,
    "skin.": 3840,
    "blocking": 9928,
    "robotics": 6596,
    "synthesis,": 33827,
    "keenly": 45961,
    "regimented": 45962,
    "offenders,": 27083,
    "transmissible": 45963,
    "multicultural": 18498,
    "daytime.": 45964,
    "nicknamed": 25621,
    "woe": 36668,
    "forward.\"": 36669,
    "epitope.": 36836,
    "significantly,": 21900,
    "developing": 807,
    "invoked": 44116,
    "Claus.": 48891,
    "18-minute": 33828,
    "smallest": 4653,
    "barefoot": 23005,
    "shells,": 31008,
    "constituent": 36842,
    "Stevens'": 45915,
    "profiles,": 36670,
    "pinpoint": 11341,
    "U": 27085,
    "budget": 3362,
    "sorry": 3750,
    "discipline.": 20053,
    "cleaned": 8559,
    "vaccines,": 11342,
    "Liberia": 15221,
    "high-end": 17853,
    "painless": 45967,
    "gift,": 12915,
    "messed": 11343,
    "tutor.": 31009,
    "coconut": 23006,
    "gluten": 44785,
    "begins": 2176,
    "Catholic.": 41369,
    "gray.": 20054,
    "improved": 4836,
    "stink": 36671,
    "boundaries.": 12421,
    "bulldozed": 33830,
    "lot,": 2742,
    "Damn": 46030,
    "habit,": 20055,
    "graze": 24146,
    "household.": 19280,
    "residents": 6454,
    "painter.": 27075,
    "entertain": 18499,
    "amid": 42100,
    "18-year-old,": 36859,
    "Negroponte": 16674,
    "variants": 19281,
    "involved?": 45969,
    "wood.": 11353,
    "\"Those": 27086,
    "skies": 11112,
    "counted.": 41372,
    "sequencing": 8320,
    "carpet.": 25622,
    "ambition,": 24147,
    "indeed": 2102,
    "simplified.": 47968,
    "heterosexuals": 36674,
    "despoil": 48892,
    "L1": 41373,
    "irreducible.": 33832,
    "health-care": 30992,
    "psychopathic": 20989,
    "Death.": 36675,
    "trading,": 25623,
    "expectations": 4579,
    "toughness": 20990,
    "throbbing,": 45971,
    "cellphones": 20991,
    "megabytes": 33833,
    "homelessness": 41374,
    "Wright": 7732,
    "landmasses": 36676,
    "wealthier.": 36677,
    "restaurants": 7267,
    "sharper": 23007,
    "with.\"": 45973,
    "made?": 23008,
    "symmetrical.": 27087,
    "link": 2545,
    "Japan": 3170,
    "well-meaning": 27088,
    "four-fold": 33834,
    "rioting": 36679,
    "Raisuddin": 13371,
    "Systems": 31903,
    "legged": 45974,
    "constitution,": 31011,
    "prince": 18530,
    "Screw": 33835,
    "reluctant": 11992,
    "breakdown,": 29003,
    "commissioned": 10280,
    "structures?": 41375,
    "entropy.": 16108,
    "Correct": 41376,
    "yesterday's": 23009,
    "resources,": 4257,
    "IT": 10664,
    "\"Let": 10467,
    "interference.": 25624,
    "momma": 23709,
    "\"Thinking": 45978,
    "evidence,": 7370,
    "minimize": 8820,
    "footprint.": 9754,
    "Ed.": 45980,
    "Nurses": 36681,
    "camera,": 4501,
    "sweating": 20056,
    "Nielsen": 34292,
    "post-conflict,": 46371,
    "aerodynamic": 12438,
    "UN": 11824,
    "stand-up": 11344,
    "ST": 21902,
    "oblige": 45981,
    "blindness": 7947,
    "occasions,": 19282,
    "crackers.": 33838,
    "provisions": 27169,
    "greets": 31137,
    "beans,": 24148,
    "fragments.": 44961,
    "literary": 9105,
    "gains": 6582,
    "guides": 15222,
    "non-zero-sumness,": 45982,
    "worry,": 9929,
    "arsenal": 23010,
    "defied": 36682,
    ",\"": 41378,
    "mammals": 5351,
    "under-performing": 36900,
    "Chicago": 4011,
    "Hungary,": 31012,
    "careful,": 13051,
    "postpartum.": 47399,
    "dessert": 36683,
    "dispersed,": 33839,
    "weeks.": 3836,
    "knot.": 24149,
    "Bahamas": 23011,
    "sea-level": 45866,
    "flawed": 20057,
    "situations.": 8321,
    "this.": 204,
    "controllers.": 27089,
    "bills": 9106,
    "bear": 2902,
    "outfit": 41380,
    "diminished.": 29004,
    "passenger.": 31014,
    "Biological": 25626,
    "battling": 14397,
    "Germans": 13732,
    "HIV-positive,": 31015,
    "tendency,": 43629,
    "Andrea,": 45985,
    "flitting": 44723,
    "chests": 27090,
    "nicotine,": 29005,
    "Goldilocks": 24150,
    "dynamic,": 10469,
    "specs": 45986,
    "growth.\"": 33840,
    "applications.": 9107,
    "Titan.": 15223,
    "directional": 36685,
    "spot.": 8322,
    "Understanding": 23012,
    "Imagination": 45987,
    "alloy.": 49218,
    "you.": 165,
    "Bt": 33841,
    "invite": 3264,
    "dwarfed": 41381,
    "megawatts": 25627,
    "juicy": 19283,
    "administrator.": 45988,
    "Laos": 45989,
    "leaking": 15662,
    "issued,": 29006,
    "Bus": 45991,
    "likely,": 11591,
    "reactor.": 16677,
    "charted": 41382,
    "inferior": 16021,
    "Our": 636,
    "companions.": 30306,
    "King's": 20105,
    "dying": 2038,
    "speak,": 4764,
    "preparation.": 17199,
    "preoccupation": 41383,
    "bourgeois": 41347,
    "raw,": 18543,
    "invariant": 45995,
    "zoning": 12137,
    "machine.": 1885,
    "Young.": 48896,
    "animator": 21903,
    "prosthetic.": 45996,
    "Runner,\"": 45997,
    "Rudyard": 45998,
    "sexually,": 41384,
    "socket,": 46453,
    "complained,": 33842,
    "sound,": 3841,
    "repository": 18075,
    "14th,": 45999,
    "PC": 10105,
    "impacting": 14398,
    "Colony": 33843,
    "crossword": 14564,
    "replicated": 15607,
    "tank.": 12737,
    "understanding.": 7948,
    "NK:": 18501,
    "hard-pressed": 36945,
    "Ph.D.": 5219,
    "Odyssey.\"": 36687,
    "wheelchair,": 19297,
    "IX": 24151,
    "electron": 5786,
    "spread?": 32877,
    "crash": 4097,
    "full-time": 7454,
    "Clarke": 41387,
    "Asia's": 33844,
    "fighting,": 16678,
    "completely;": 46001,
    "reject.": 27092,
    "song.": 6678,
    "returns": 8821,
    "nerve": 4700,
    "bailouts": 36954,
    "doomed": 18502,
    "logs": 27093,
    "Rives:": 14426,
    "input,": 11592,
    "toothbrush": 19284,
    "blocks.": 13540,
    "poor.\"": 31017,
    "kits,": 36688,
    "perpetrators.": 31018,
    "self-cleaning": 33845,
    "immediately,": 6298,
    "masks?": 46496,
    "spiders": 9431,
    "illiberal": 38974,
    "scientifically?": 46003,
    "Nobody.": 36689,
    "more.\"": 14791,
    "capitalism,": 12422,
    "diversity?": 33846,
    "token.": 46004,
    "calendars": 41389,
    "RCA": 24152,
    "Obviously": 7268,
    "office": 1506,
    "fought,": 27197,
    "diagram": 4917,
    "long-range,": 36691,
    "photography": 5773,
    "Hirshhorn": 20993,
    "fluxons,": 38225,
    "interference": 14399,
    "storm": 5822,
    "Fair": 17855,
    "Carrillo": 36692,
    "Everglades": 14400,
    "enthusiasm.": 21905,
    "believed,": 17856,
    "extraordinary.": 7004,
    "raisins": 46005,
    "lovely": 3937,
    "investigating,": 27094,
    "great?": 18503,
    "depression?": 29007,
    "paradigm.": 13372,
    "Hepburn": 31198,
    "co-founder": 33849,
    "outreach": 17201,
    "wiggling": 33850,
    "it,\"": 14068,
    "changing.": 6299,
    "Colorado,": 23570,
    "frowning": 46006,
    "Munger": 46007,
    "Method": 36694,
    "tiring.": 27095,
    "hertz": 46008,
    "hypnotize": 36695,
    "misery,": 46539,
    "typographic": 41390,
    "Brilliant:": 33851,
    "nitrogen": 6583,
    "orangutan.": 41350,
    "Francisco,": 6584,
    "pediatrician,": 41391,
    "fluids,": 46009,
    "ourselves:": 25629,
    "displaying": 17637,
    "120.": 46010,
    "1997.": 27096,
    "Virginia,": 11825,
    "Cold": 6761,
    "originals": 31020,
    "Dawkins": 21906,
    "moving,": 8323,
    "futured": 41392,
    "cameras.": 7180,
    "Masculinity": 49312,
    "staircase": 8324,
    "lab": 1315,
    "knew": 446,
    "rhyme.": 36696,
    "overhead,": 18504,
    "Moore's": 6521,
    "cart,": 27885,
    "strategic,": 46011,
    "mother.\"": 16579,
    "intake": 20059,
    "donors,": 20994,
    "luck,": 17202,
    "bottlenecks": 33757,
    "non-verbal": 17857,
    "genie": 33854,
    "legislation,": 16296,
    "Hemingway": 46013,
    "galaxy": 4416,
    "behaving.": 47402,
    "scholar,": 25631,
    "definition.": 9109,
    "writ": 16404,
    "professionally,": 46014,
    "NYU,": 29008,
    "spending,": 17203,
    "pattern": 1398,
    "telescope": 4388,
    "inexplicably": 46016,
    "again": 653,
    "string.": 31021,
    "wiper.": 41394,
    "hip-hop": 17204,
    "lifetimes": 18505,
    "wrong?": 7181,
    "shifts": 8778,
    "ventral": 36698,
    "anger,": 6762,
    "anthropic": 36699,
    "nerves,": 15550,
    "deterioration": 33855,
    "imbalance.": 27097,
    "elegant": 7182,
    "intensely,": 47065,
    "separately": 27098,
    "African,": 20061,
    "conferences": 15663,
    "forensics": 24154,
    "roundly": 41352,
    "disappears": 13733,
    "show:": 41396,
    "crimes.": 20890,
    "markers": 9110,
    "goods": 3495,
    "compounding": 31022,
    "traded": 10881,
    "Deposition": 41397,
    "controversially,": 39738,
    "truly": 1095,
    "cities?": 24155,
    "Freeman,": 46019,
    "Bercken.)": 46020,
    "sensual": 18506,
    "Furthermore,": 16680,
    "brilliance.": 41398,
    "That's,": 29009,
    "dropped": 2835,
    "technically": 6160,
    "teeth": 3959,
    "11,000": 18507,
    "voyeurism.": 46021,
    "Be": 3988,
    "item,": 18508,
    "word,": 2834,
    "Moriarty's": 46022,
    "US,": 20995,
    "complaint,": 36703,
    "Healthy": 27099,
    "pregnancy": 13373,
    "wrist.": 11593,
    "pad,": 21130,
    "Scripps": 41401,
    "Audience": 7733,
    "37.": 35692,
    "puppet.": 46024,
    "government.\"": 48906,
    "freezer,": 44833,
    "bodies": 1795,
    "slogging": 46026,
    "Village.": 29010,
    "manufacturer.": 27100,
    "airstrip": 31023,
    "kidnapping,": 24158,
    "snuck": 17205,
    "distressing": 24159,
    "athletes.": 24160,
    "account,": 13734,
    "wobbly": 39578,
    "objects": 1412,
    "Ethan,": 38356,
    "Snakes": 46654,
    "intiwatana,": 46027,
    "existence?": 46028,
    "signal-to-noise": 41403,
    "chunks,": 29011,
    "dredged": 41404,
    "Guangzhou,": 41405,
    "mineral": 10665,
    "oyster.": 31024,
    "acquires": 31025,
    "pads": 16297,
    "Fibonacci": 11345,
    "dials,": 46670,
    "Christians": 10470,
    "revitalize": 27238,
    "Teszler.": 41406,
    "animations,": 27101,
    "context-dependent": 46031,
    "resignation.": 46032,
    "flossing": 46033,
    "defecation,": 33815,
    "exhibition": 3823,
    "cued": 46035,
    "conclusion,": 8452,
    "magnifier": 36705,
    "amputee": 41407,
    "yard": 12369,
    "1.3": 8059,
    "Phoenix,": 27102,
    "growth": 944,
    "mosquito,": 29012,
    "Battista.": 46037,
    "macro": 12738,
    "pointed": 3612,
    "jumper,": 46038,
    "sold": 1651,
    "Han,": 31027,
    "Premature": 46039,
    "Annan": 24161,
    "\"Huh?": 36706,
    "Water": 10281,
    "Torture,": 42870,
    "Collaborator": 30701,
    "pneumonia.": 25633,
    "high-risk,": 29013,
    "RNA.": 27103,
    "riots": 12139,
    "penny": 16683,
    "scamper": 46041,
    "Will": 3206,
    "break.": 7860,
    "encountered.": 28755,
    "dropout": 15224,
    "terrorism,": 10666,
    "ballroom": 20996,
    "denied": 8822,
    "busily": 46043,
    "responsibilities?": 36708,
    "brutal": 8060,
    "Teachers": 16684,
    "increasing,": 15225,
    "environment;": 33858,
    "messing": 10882,
    "neurogenesis": 20391,
    "humanity": 2475,
    "occurred": 2873,
    "olive": 10471,
    "17.": 15226,
    "easily,": 10472,
    "together,": 720,
    "segments.": 27105,
    "loggers": 36709,
    "\"when": 41412,
    "printing,": 20997,
    "snorting": 36710,
    "favelas.": 25108,
    "personalization.": 25635,
    "Chateau": 36712,
    "Ed,": 46046,
    "dire": 16391,
    "Typically,": 17206,
    "painstaking": 27106,
    "Signed": 46047,
    "are?": 9111,
    "respectfully,": 46048,
    "transplants": 25636,
    "supporting": 4417,
    "2003": 12140,
    "peek,": 31028,
    "\"have": 46049,
    "gunpowder.": 31029,
    "record": 1477,
    "eater": 46050,
    "fibrillation.": 46051,
    "hooks.": 41413,
    "Baumgardner": 46052,
    "Admiral": 33859,
    "shaft": 18510,
    "balls,": 15664,
    "spectacularly": 20998,
    "\"Are": 5270,
    "Knievel": 36713,
    "Huck": 27108,
    "gets": 442,
    "dungeon.": 46054,
    "cities": 912,
    "Results": 46055,
    "kick,": 36714,
    "kitchen.": 9607,
    "globally.": 11596,
    "penalty": 8061,
    "malnutrition": 14401,
    "pyramids,": 41415,
    "joke": 4314,
    "belief": 2486,
    "Hotmail": 31267,
    "wonders": 9755,
    "glory.": 36715,
    "Kyoto": 15665,
    "Trek,\"": 46058,
    "crusts": 35235,
    "diligent.": 46749,
    "weekends": 16112,
    "Musica": 31030,
    "Bond,": 36638,
    "malleable.": 30653,
    "graphically": 37098,
    "Ideas,": 46061,
    "prizes.": 24868,
    "Light": 10106,
    "ebola": 43783,
    "traffic": 2343,
    "maybe,": 3842,
    "unshakeable": 41416,
    "Worldchanging,": 46064,
    "classes.\"": 44572,
    "intersectional": 41417,
    "Physical": 21908,
    "Seoul,": 29014,
    "Lansing,": 46065,
    "full,": 17858,
    "adventures": 14792,
    "showered": 33860,
    "dialectical": 41418,
    "means,": 2874,
    "dare": 6161,
    "humane.": 41419,
    "splash.": 41420,
    "Yves,": 36718,
    "strangest": 28031,
    "lowered": 10473,
    "hot.": 7269,
    "Line": 13052,
    "heap": 39139,
    "traveling,": 23014,
    "Shack": 33861,
    "heavens.": 18415,
    "code": 1582,
    "reference,": 17859,
    "three-step": 43772,
    "specific.": 14069,
    "aids.": 26418,
    "Pennsylvania": 13736,
    "Cas9": 46068,
    "pavement.": 31031,
    "pain;": 43633,
    "sun-like": 23015,
    "Ted's": 37469,
    "motivations,": 46069,
    "Chef:": 19795,
    "servers": 14402,
    "crashes,": 19796,
    "underwater.": 10107,
    "neutron": 27109,
    "Boomers,": 36719,
    "with;": 46071,
    "reviews,": 18755,
    "trepidation,": 46072,
    "organizer": 33862,
    "copulate": 36720,
    "punitive": 46073,
    "differently.": 2903,
    "1980s": 10108,
    "floods,": 24841,
    "coal.": 10474,
    "fiber": 4837,
    "abolish": 31032,
    "weight,": 5317,
    "architectural": 4140,
    "cancer,": 1767,
    "Iowa": 21000,
    "transport": 3824,
    "interaction": 2462,
    "six.": 9592,
    "urine": 17860,
    "astonishing": 5220,
    "orchestra,": 20062,
    "HIV-negative.": 46113,
    "Coast,": 16591,
    "trainer": 36722,
    "elections": 7092,
    "sneaks": 36723,
    "boreal": 17861,
    "nanotubes,": 23016,
    "runner": 36724,
    "persist.": 33863,
    "book?": 14070,
    "Livermore": 24163,
    "properties.": 5932,
    "Earbuds.": 46872,
    "Eurasia.": 41423,
    "passage": 9593,
    "pro-aging": 46074,
    "happy": 752,
    "athlete,": 25638,
    "percent": 184,
    "working-age": 33864,
    "sunset": 17207,
    "Panbanisha": 11826,
    "indoor": 9657,
    "TED-like": 46076,
    "marriage": 2947,
    "inspiring": 4538,
    "fathers": 8678,
    "rested": 27110,
    "enemy.\"": 44917,
    "cave,": 13374,
    "lure": 13096,
    "resumes": 41424,
    "margarine": 36725,
    "browse.": 24164,
    "middle-aged,": 45926,
    "everybody?": 33865,
    "Earle's": 46077,
    "James": 2628,
    "recognition,": 13375,
    "surgeon,": 10475,
    "Ushahidi.": 23018,
    "mean.": 5132,
    "arrays,": 41393,
    "Barclays": 46078,
    "Times'": 46909,
    "Europa": 20063,
    "insights": 5399,
    "questions.": 1730,
    "fascinated.": 25639,
    "families,": 4164,
    "finger": 5271,
    "iPhone": 5093,
    "ball.\"": 37155,
    "inclusive,": 23019,
    "preferred": 11346,
    "reason?": 31033,
    "kangaroo": 46924,
    "Guatemala.": 21001,
    "consensus,": 27111,
    "Legend": 46079,
    "Holocaust": 14403,
    "message:": 17862,
    "paralysis.": 33866,
    "11-year-old": 17208,
    "and/or": 31315,
    "reminds": 4621,
    "upsetting": 23020,
    "military.": 19288,
    "tapir": 13768,
    "angry.": 7949,
    "flag,": 9930,
    "unwilling": 20064,
    "Bernoulli's": 42876,
    "world's": 788,
    "intestines": 46080,
    "Journalism": 33867,
    "transformed": 3171,
    "fundraising.": 24165,
    "thus": 7270,
    "unmediated": 46081,
    "2002,": 8560,
    "1903": 43981,
    "hey.": 23021,
    "evaporated": 29017,
    "\"De": 46082,
    "Breivik": 41429,
    "prescriptions": 15227,
    "mandated.": 46083,
    "Panamanian": 46962,
    "Adams,": 31034,
    "eyeglasses.": 46084,
    "Kallikuppam": 48856,
    "empathic": 21002,
    "pollinate.": 31035,
    "elated.": 41432,
    "Channel,": 27112,
    "further:": 46085,
    "mine,": 3989,
    "outstanding": 15228,
    "Leo,": 29019,
    "if": 50,
    "Clinton's": 46086,
    "crowds": 14793,
    "charm,": 46087,
    "dinosaur.": 15229,
    "essence": 5722,
    "sacks": 25640,
    "terrible": 1520,
    "Cargill": 18512,
    "prison.": 5654,
    "cultivate": 10109,
    "migrants,": 47211,
    "remotely,": 33868,
    "secretary,": 36730,
    "predictably": 46091,
    "Ushahidi": 14442,
    "videos,": 7372,
    "Pinocchio": 41434,
    "\"Ha,": 31036,
    "mouse": 2276,
    "daily,": 21909,
    "cloud,\"": 36731,
    "lighter,": 36732,
    "helpful.": 14071,
    "fellows,": 37195,
    "observed.": 27114,
    "mindsets": 25641,
    "Milgram's": 47410,
    "lurking": 23022,
    "website?": 36733,
    "300": 1732,
    "Changing": 15436,
    "dumb": 6089,
    "bacterium": 11597,
    "vague": 12141,
    "hunted": 17864,
    "service": 1535,
    "laid": 3580,
    "coldly": 46094,
    "Saying": 31037,
    "chips.": 11598,
    "Wael": 25642,
    "offline": 15666,
    "sitting": 645,
    "nickel": 41438,
    "electrodes": 5359,
    "philosophy": 5133,
    "scrambling": 41439,
    "Rosetta": 12142,
    "pants,": 44044,
    "evident.": 31038,
    "curious,": 11347,
    "sections": 10282,
    "parole.": 41441,
    "sweeping": 9112,
    "insect's": 45638,
    "jihad.": 18479,
    "fee": 15231,
    "JY:": 18513,
    "remoteness,": 31039,
    "Hertz,": 46098,
    "Everyone": 3156,
    "noxious": 41442,
    "unequal.": 37209,
    "is.\"": 8823,
    "fishers": 40551,
    "sophisticated,": 19290,
    "character's": 41443,
    "vehicles": 3668,
    "gestures.": 21910,
    "Day.": 12101,
    "Lakota,": 42113,
    "contaminated.": 41444,
    "demonstrations": 14794,
    "his.": 12739,
    "dissipate": 24166,
    "Oceanographic": 46100,
    "foraging,": 21911,
    "Relatively": 46101,
    "co-evolving": 46102,
    "objects,": 4349,
    "accomplishments": 21912,
    "detriment": 31040,
    "blocked": 8679,
    "two-story": 45751,
    "medicinal": 16175,
    "home?": 11113,
    "one?": 4530,
    "kidney": 7546,
    "Between": 11599,
    "pornography,": 29022,
    "shake.": 36736,
    "grammar": 13376,
    "Pete": 10136,
    "weaknesses.": 27116,
    "eats": 8062,
    "efficient,": 8325,
    "LM:": 19291,
    "red,": 4315,
    "life!": 23261,
    "arsenal.": 46104,
    "cognitively": 13737,
    "forget.": 11348,
    "reside": 25643,
    "sake?": 46931,
    "Communist": 41446,
    "140,000": 29023,
    "genius.": 11600,
    "sleep.\"": 36738,
    "fraud?": 48915,
    "student's": 27323,
    "religion": 2330,
    "citizenship,": 24168,
    "Yugoslav": 34298,
    "inspire.": 36739,
    "theirs": 17865,
    "\"Whoa!": 49253,
    "Common": 15667,
    "T": 10476,
    "'99.": 46105,
    "continually.": 41359,
    "sabotage": 31042,
    "Rock": 29024,
    "neuron,": 19292,
    "flavor,": 36740,
    "aggregates": 31001,
    "polluted": 14795,
    "cheese.": 17209,
    "dendrites": 46106,
    "loads.": 33871,
    "advances": 7303,
    "Ukraine.": 22050,
    "school.\"": 11349,
    "surgeries": 7547,
    "mask,": 20066,
    "unemployment,": 18772,
    "Pierre": 27118,
    "loud,": 13053,
    "boy,": 4258,
    "bald.": 44134,
    "workshops": 14796,
    "spirits.": 24169,
    "Nepal": 14797,
    "cliffs.": 31043,
    "Nonviolence": 37259,
    "Reef.": 31044,
    "pavilions.": 46107,
    "antenna.": 24170,
    "Rem": 21913,
    "Veronica": 14404,
    "initially.": 41447,
    "practitioners": 18514,
    "impediment,": 46108,
    "\"Hey": 10747,
    "\"Search": 46109,
    "economists,": 8962,
    "orders.": 27119,
    "swamps": 31803,
    "increasingly,": 11601,
    "Seva": 45110,
    "zoning,": 36742,
    "marketed": 16113,
    "interconnectedness": 16114,
    "handwriting.": 46111,
    "Mercedes": 31045,
    "fireworks,": 33873,
    "loaf": 16115,
    "Chimborazo!": 41448,
    "Pants": 29026,
    "infrastructures.": 41449,
    "apology": 29027,
    "positive,": 9134,
    "commerce": 19293,
    "drag,": 33875,
    "compassion,": 3912,
    "generally": 3110,
    "basics": 14072,
    "girls?": 46112,
    "Katrina": 19038,
    "illegitimate": 33876,
    "scissors.": 31046,
    "rearing": 46114,
    "civilizational": 23024,
    "obstructed": 33878,
    "battlefield.": 17866,
    "transported,": 41451,
    "examine": 8188,
    "synergy": 29028,
    "edition,": 37275,
    "speaking.": 12423,
    "suing": 29029,
    "Neanderthals.": 25646,
    "India;": 36744,
    "upgrading,": 46116,
    "classifying": 31391,
    "hundred,": 21003,
    "performs": 16935,
    "force,": 4683,
    "follies": 46118,
    "Lynn": 20067,
    "Vodacom": 48920,
    "couldn't": 467,
    "assistant": 13377,
    "pravastatin.": 46120,
    "smartphone.": 15668,
    "altogether": 15669,
    "hardship,": 41883,
    "tutorial": 41452,
    "pole,": 16116,
    "adulthood,": 23025,
    "lies,": 21004,
    "die?": 16688,
    "pleasures": 16689,
    "penetration": 18516,
    "former.": 47215,
    "alchemy": 36747,
    "Balkans": 24873,
    "creations": 23026,
    "Sneakerheads": 41454,
    "eating,": 15670,
    "pneumatic": 41455,
    "disbelief.": 29030,
    "\"Nope.": 46123,
    "prisons,": 15606,
    "air.": 2377,
    "religious,": 14798,
    "fires.": 27120,
    "Anonymous,": 27121,
    "manner,": 21005,
    "Christianity.": 33881,
    "already:": 46127,
    "marches": 16690,
    "quarter-million": 42880,
    "disgusted": 25647,
    "them,": 286,
    "ahead,": 7271,
    "questions": 740,
    "tray.": 36749,
    "except,": 21006,
    "trauma,": 18517,
    "people,": 336,
    "municipality.": 46128,
    "occipital": 46129,
    "government?": 21917,
    "sponsorship.": 46130,
    "misuse": 20463,
    "winner": 8189,
    "dinosaur,": 22062,
    "Brothers": 12143,
    "anthrax.": 46131,
    "Broadmoor": 20184,
    "laparoscopically,": 46132,
    "athletes": 8453,
    "accomplish": 7183,
    "receding": 31405,
    "Yamuna": 31047,
    "suggest.": 31048,
    "unique.": 7373,
    "bomb": 3869,
    "unblinking": 46133,
    "dotted": 17868,
    "support.": 6455,
    "sweep": 14073,
    "laid.": 46134,
    "says.": 14074,
    "\"War": 20986,
    "Einstein's": 14188,
    "sensors.": 11350,
    "incarceration.": 25648,
    "devised": 11381,
    "frequently": 7403,
    "rushed": 9113,
    "Energy": 11827,
    "Sultanbelyi,": 41457,
    "understand?": 17210,
    "true.": 1159,
    "anti-discrimination": 47264,
    "sabbath,": 46135,
    "Revolution.\"": 48923,
    "wrestled": 20017,
    "rapper.": 47269,
    "bank,": 7455,
    "infer": 14075,
    "Chair": 33882,
    "through.\"": 46136,
    "mite,": 33883,
    "mythology": 11828,
    "most": 118,
    "luckily,": 7735,
    "self-regulating": 33884,
    "woman?\"": 33885,
    "Zoom": 33886,
    "notions": 8561,
    "B-rex": 36750,
    "swallow.": 33887,
    "interviews,": 12742,
    "protesters": 12370,
    "scores.": 23027,
    "regulation": 9423,
    "drills": 33888,
    "symphony": 12567,
    "makeup": 13659,
    "couples": 7007,
    "\"monkey,\"": 46140,
    "high-quality,": 41458,
    "involved.": 5041,
    "foundations": 7830,
    "course,": 261,
    "flourishing,": 33889,
    "tray,": 36754,
    "clues,": 44340,
    "gluing": 41459,
    "SARS": 13054,
    "emissions": 2781,
    "bookstores": 46142,
    "sticking": 6585,
    "macrophages,": 46143,
    "outlive": 24173,
    "recast": 41460,
    "MBI.": 47419,
    "tend": 1105,
    "political.": 15672,
    "strange.": 8326,
    "good-bye": 46144,
    "turnout": 24791,
    "measurable": 13845,
    "agreement.": 20070,
    "unemployed": 14799,
    "attic": 33890,
    "zeros": 12743,
    "model,": 2573,
    "Rossy.": 36755,
    "tires": 16117,
    "number": 302,
    "Piero": 27123,
    "Len,": 33891,
    "tails.": 20688,
    "ingredients": 5361,
    "possible:": 41462,
    "hairstyle.": 47420,
    "Pleurobot.": 31202,
    "fusion": 6366,
    "remarkable": 1555,
    "Secrets": 41463,
    "protease": 41464,
    "pie,": 21007,
    "illuminated": 36756,
    "wove": 46146,
    "CIA,": 29031,
    "sweet": 4622,
    "sleep": 1602,
    "kite": 14405,
    "mandate": 16118,
    "Pen.": 41465,
    "shaking,": 41466,
    "unnatural": 20071,
    "monotonous.": 45061,
    "anything?": 11602,
    "palu": 46149,
    "chemotherapy,": 16691,
    "i.e.": 33892,
    "mobilization": 44715,
    "advertisements": 29032,
    "suspects,": 33893,
    "germs,": 23028,
    "floating,": 24174,
    "talent.": 14406,
    "lighting": 4418,
    "majestic": 33894,
    "tunas.": 35771,
    "launch.": 19295,
    "dorsal": 29033,
    "artists,": 5470,
    "reality.": 1955,
    "nibbling": 46151,
    "washing": 4155,
    "monologues.": 46152,
    "\"yes,\"": 41656,
    "depths.": 46153,
    "Thursday's": 41467,
    "worldview": 15232,
    "moves,": 9757,
    "Scrubs": 41468,
    "coffees": 46154,
    "right.\"": 10883,
    "date.": 6090,
    "aroused": 17869,
    "males:": 46155,
    "mixing": 7950,
    "And": 15,
    "expectations?": 36759,
    "tomato": 8681,
    "subway.": 17211,
    "colony,": 12744,
    "techno-scientific": 46156,
    "circus.": 49213,
    "younger.": 21919,
    "City": 2433,
    "out;": 21008,
    "him": 282,
    "Only,": 41469,
    "philosophically,": 37386,
    "pig": 5774,
    "citizens,": 5775,
    "Hayden": 46158,
    "unhappy.": 32546,
    "reasoned": 36760,
    "dodo": 11603,
    "depressingly": 31052,
    "anticipate.": 36761,
    "expectations.\"": 46160,
    "Syria": 11114,
    "selves": 9932,
    "truer": 29035,
    "neighborhoods,": 11829,
    "curious": 2875,
    "willpower": 36762,
    "eyes.": 2024,
    "Temple": 25649,
    "Population": 23029,
    "\"Feminism": 46161,
    "Bonobos": 25650,
    "indirectly,": 21009,
    "calculate.": 31055,
    "fiddler.": 33895,
    "hallway": 15674,
    "diet,": 7374,
    "auditory,": 45940,
    "improvements.": 31056,
    "London's": 20203,
    "Regret": 41470,
    "9/11.": 12135,
    "Money.": 46162,
    "chair": 3476,
    "loving,": 31057,
    "these": 49,
    "Whitopia.": 33896,
    "risk-taking": 46163,
    "hot-shot": 46164,
    "buried.": 25652,
    "burglar": 18518,
    "Harbor,": 37407,
    "emancipation": 46165,
    "slender": 33897,
    "confident,": 14800,
    "IX.": 47433,
    "Nathan": 11830,
    "expecting.": 37410,
    "pattern:": 46600,
    "Himalayan": 21920,
    "stickers": 17870,
    "no?": 13100,
    "Kolkata": 46168,
    "feels": 1455,
    "wrote": 770,
    "blood-pressure": 47602,
    "confronts": 36765,
    "Herald": 36766,
    "Venter": 19296,
    "picky": 29036,
    "skydive": 46169,
    "Evans:": 47447,
    "voters,": 25653,
    "Mohamed": 29037,
    "queries,": 41471,
    "Curitiba.": 36767,
    "(First": 31060,
    "numbers.\"": 36653,
    "infrequently": 47455,
    "amphibians,": 31061,
    "harvest.": 27404,
    "hurt": 3319,
    "Janine": 25654,
    "manuscript.": 31062,
    "Some,": 27125,
    "catalogue,": 46170,
    "Where's": 13378,
    "supper.": 33899,
    "du": 16119,
    "forgeries.": 46171,
    "invented": 1386,
    "decode": 12898,
    "Fear": 18627,
    "Patriot": 27126,
    "add.": 29038,
    "Anderson.": 36770,
    "nuke": 47468,
    "ancestors": 3657,
    "sentence:": 25655,
    "Plan,": 41473,
    "Russia's": 31486,
    "Vote": 37849,
    "T's,": 31624,
    "wound": 5570,
    "street?": 34801,
    "train": 1387,
    "Complexo": 46173,
    "\"Ben,": 37405,
    "Adapt": 37439,
    "nature's": 7008,
    "job!": 41474,
    "firefight": 37441,
    "unlikely": 4423,
    "greater.": 21278,
    "singer": 14407,
    "penguin": 7951,
    "notably": 31063,
    "prosecutions,": 46177,
    "conserving": 25656,
    "flames": 20072,
    "empty": 2548,
    "Fund": 15676,
    "professionalism.": 37452,
    "Shortly": 12371,
    "harmed.": 37454,
    "unsolicited": 41477,
    "Tower.": 46180,
    "all.": 736,
    "bison,": 36773,
    "Crazy": 31065,
    "Possibly": 46181,
    "teachers": 1311,
    "Pinot": 33900,
    "motifs": 31066,
    "development?": 21921,
    "physicists,": 16692,
    "considered,": 41479,
    "non-religious": 33901,
    "populations:": 47834,
    "Eventually,": 8190,
    "objects.": 4581,
    "deported": 47424,
    "breast-imaging": 46182,
    "tag.": 25657,
    "artist.": 6367,
    "one-and-a-half": 33902,
    "pain.\"": 36776,
    "play.\"": 29039,
    "in-house,": 46184,
    "distortion": 15677,
    "viewpoints": 31067,
    "bystanders": 49104,
    "clouding": 46186,
    "bankers": 12424,
    "purview": 46187,
    "fashionable": 14801,
    "natures": 36777,
    "guaranteed,": 41218,
    "congressman": 41480,
    "varieties,": 41363,
    "catalyst": 13055,
    "moderate": 15678,
    "arrangements.": 27127,
    "Levine": 44342,
    "strips,": 36778,
    "distressed": 31068,
    "empathize,": 46189,
    "tiny": 938,
    "pleasure.": 14802,
    "auditioned": 31069,
    "skin": 1388,
    "xenophiles.": 47042,
    "super-linear": 45681,
    "hard:": 41481,
    "cochlear": 10884,
    "marshes,": 46191,
    "this?]": 36780,
    "collagen.": 47557,
    "Atkins": 25659,
    "Search": 20856,
    "nowhere.\"": 46192,
    "HE:": 38034,
    "Tribeca": 41482,
    "warm-up": 31070,
    "Same": 4203,
    "Moroccan": 36656,
    "elites.": 36781,
    "testes": 41483,
    "stinger": 46194,
    "contemporary,": 46195,
    "Ninety": 21010,
    "acceptable": 11770,
    "he.": 41484,
    "lifted": 5723,
    "interaction,": 10885,
    "noisy": 9263,
    "stereotypical": 24176,
    "spots,": 14408,
    "intentionally,": 46197,
    "utilize": 12684,
    "plant-based": 29040,
    "decoration,": 36782,
    "virtuous.": 36783,
    "fluke,": 46198,
    "questioning,": 21922,
    "slap": 16694,
    "Hard": 16300,
    "raid,": 41486,
    "Kyi": 41487,
    "Martian": 17213,
    "Aldrin": 41488,
    "academic.": 41489,
    "Desmond": 41490,
    "pray": 10111,
    "tempting.": 46199,
    "coordination": 7456,
    "eat": 845,
    "queens": 14803,
    "respondents": 41491,
    "golfer.": 31071,
    "economics?": 37495,
    "buffers": 46200,
    "speed.": 6833,
    "Shakespeare,": 25660,
    "mattresses": 43641,
    "Maxwell's": 33904,
    "Favorite": 36784,
    "warheads": 27128,
    "\"Lean": 24177,
    "manual,": 29042,
    "whale": 3697,
    "series": 1178,
    "softly": 29043,
    "tallest": 12425,
    "invitation.": 27129,
    "self-righteousness,": 46202,
    "bison": 41492,
    "trolling,": 47619,
    "threats,": 11832,
    "natural.": 9114,
    "result:": 21011,
    "Ultrasound": 41493,
    "sliding": 15233,
    "lettuces.": 45947,
    "4,000.": 46203,
    "room.\"": 23030,
    "dyslexic.": 25661,
    "Kareem": 33905,
    "shortcuts,": 46204,
    "play,": 2802,
    "Kevin": 5973,
    "collect.": 45948,
    "shocker": 46206,
    "Woods,": 46207,
    "fragmented": 14805,
    "photos": 2724,
    "partnerships": 10667,
    "forbidden,": 36786,
    "sweep.": 46208,
    "non-violent": 17871,
    "pre-bureaucratic": 41494,
    "ties": 6830,
    "discuss.": 36788,
    "breakout": 46209,
    "quadruple": 24179,
    "warehouses.": 41496,
    "knowing,": 19299,
    "sit.": 21013,
    "followed,": 20052,
    "nonverbal": 21014,
    "visual,": 20073,
    "bitten": 16695,
    "Georgetown": 18519,
    "Enlightenment,": 20074,
    "sounds.": 8562,
    "anew": 41497,
    "planner,": 26207,
    "yet;": 37525,
    "defecation": 47647,
    "dummy": 23031,
    "toxin,": 33907,
    "iPad": 24180,
    "journey:": 46211,
    "jihad": 10477,
    "biodegradable": 20262,
    "city;": 41499,
    "poorly": 9933,
    "varies": 23032,
    "farmer,": 14077,
    "unbelievable": 6230,
    "omnipotent": 34580,
    "Easy-Bake": 36790,
    "Valenti,": 36791,
    "disgust,": 24181,
    "dimension.": 14078,
    "lapse": 31074,
    "One,": 2597,
    "conversation?": 33908,
    "Brian.": 36792,
    "\"This": 1722,
    "Aravind": 33909,
    "windows.": 19300,
    "packs": 15234,
    "Reed,": 31075,
    "heparin": 46212,
    "Four,": 23033,
    "outputs,": 46213,
    "innocent.": 19416,
    "doing;": 46587,
    "Omidyar,": 47081,
    "cyberspace": 27130,
    "1962,": 24182,
    "300,": 41500,
    "Phoenix": 8063,
    "modems": 47431,
    "registry,": 48937,
    "wanted,": 9595,
    "advisers,": 46214,
    "mountain,": 8682,
    "bathrooms,": 41501,
    "example:": 6091,
    "dollhouse": 36794,
    "\"Mad": 36795,
    "rustling": 46215,
    "Avenue,": 25664,
    "turbine": 28404,
    "sleeve.": 47432,
    "Borough": 41502,
    "Wal-Mart.": 49507,
    "crocodile": 18520,
    "investigate,": 29044,
    "(Clicks": 15572,
    "elsewhere": 7630,
    "categorization": 46216,
    "ecology": 8064,
    "patience": 13505,
    "rebound": 41366,
    "overwhelming": 6368,
    "optimization,": 47786,
    "burned-out": 47711,
    "reenter": 32428,
    "slow,": 9145,
    "struggling.": 33912,
    "room:": 46219,
    "defectors,": 46220,
    "atrium,": 41503,
    "quantitative": 10886,
    "globalized,": 27131,
    "tube,": 12145,
    "malnourished": 31553,
    "conductive": 18624,
    "Jews": 9264,
    "risk": 941,
    "Satan.": 17214,
    "bicycle.": 12427,
    "nanotechnology,": 27132,
    "16th": 15888,
    "headless": 44352,
    "reappear": 21923,
    "die-off": 44738,
    "immigration,": 41506,
    "International.": 18651,
    "photographer,": 9843,
    "inverse": 24183,
    "Prickly": 29045,
    "counterparts": 20075,
    "confusion,": 36796,
    "physicist,": 9758,
    "Powered": 24184,
    "\"computational": 46221,
    "hosting": 15292,
    "oftentimes,": 41507,
    "Pink.": 37570,
    "vanguard": 36797,
    "trips": 7775,
    "Mandarin.": 37573,
    "certain,": 33913,
    "optimization": 17873,
    "condition,": 5440,
    "Sarah": 8191,
    "startups": 15235,
    "romance.": 29046,
    "subset": 13056,
    "pocket.": 7473,
    "stereo.": 24185,
    "road.": 4021,
    "\"Without": 37411,
    "signage.": 37581,
    "connectomes.": 31078,
    "transmitter.": 46224,
    "chubby,": 36798,
    "smoothly.": 41509,
    "lunch?": 24186,
    "add": 1021,
    "deregulation": 25667,
    "Filet-O-Fish": 37587,
    "bucks.": 13738,
    "quit.": 16120,
    "selfless": 41510,
    "scheme,": 20076,
    "hops": 41511,
    "vaginas.": 29047,
    "subclinical": 24171,
    "pensions.": 47781,
    "David": 1754,
    "intimate,": 19302,
    "Nineteen": 27133,
    "traditions,": 12428,
    "physiology,": 20377,
    "biofuels.": 19303,
    "smelly,": 36799,
    "occur.": 9759,
    "t-shirt.": 29669,
    "created?": 38995,
    "next.": 4623,
    "coughing": 31079,
    "stemming": 46225,
    "scant": 46226,
    "smoking,": 16121,
    "Five?": 33915,
    "abandoned": 6092,
    "immortal.": 36800,
    "read,": 4722,
    "Lamb": 41513,
    "97": 10887,
    "Diego": 12789,
    "Diamond's": 46227,
    "jacket.\"": 48938,
    "category": 6301,
    "Nations,": 12833,
    "gorilla": 19304,
    "Machine": 11833,
    "Snake": 31080,
    "cure,": 13739,
    "demonstration,": 18659,
    "specified": 27476,
    "glazed": 47809,
    "status.": 11834,
    "closed-circuit": 37608,
    "downfall.": 46229,
    "seed": 4467,
    "lesion": 18521,
    "Kasparov": 31082,
    "reflect": 3698,
    "TH:": 21280,
    "fischeri": 29048,
    "goosebumps": 43644,
    "Fred": 13113,
    "comfortable": 2435,
    "problem": 285,
    "unleashing": 27134,
    "treacherous": 46230,
    "salesman": 27135,
    "anonymous,": 23034,
    "applauding": 31083,
    "Disney.": 33917,
    "elaborate": 6831,
    "non-sporulating": 45976,
    "Madrid": 31084,
    "yup,": 46231,
    "messengers": 36801,
    "uplifts": 46232,
    "need,": 4030,
    "Martine": 45481,
    "refused.": 36802,
    "Telescope,": 13057,
    "Self": 45538,
    "tunneling.": 21924,
    "student,": 4624,
    "managed": 1899,
    "gentle.": 36803,
    "captioning": 36804,
    "repairs": 41749,
    "acids": 15679,
    "Fuego": 36805,
    "Telecomix": 41516,
    "TEDMED.": 46234,
    "nocturnal,": 46235,
    "harmfulness": 46236,
    "mice.": 11835,
    "microorganisms.": 41517,
    "alternative,": 13740,
    "Havana,": 41518,
    "tensions": 14079,
    "functional": 3601,
    "Wright,": 27136,
    "90s,": 21018,
    "up-close": 46239,
    "JAWS.": 46233,
    "TM:": 11836,
    "been?": 33918,
    "Aicha": 31085,
    "Three:": 16603,
    "someone.": 12429,
    "letters:": 46240,
    "approval": 11115,
    "Chasing": 46241,
    "prose.": 33919,
    "friend.\"": 23035,
    "standardize": 29051,
    "Strange.": 36806,
    "All,": 31086,
    "molecule.": 7952,
    "Union?": 46242,
    "buildup": 31596,
    "riots,": 25115,
    "Iguazu": 46244,
    "altogether,": 20078,
    "Gwen,": 14410,
    "spirit": 2836,
    "bizarre": 5502,
    "Eisenhower,": 36807,
    "Program,": 25670,
    "hyperactive": 25671,
    "diversity": 2124,
    "disparities": 27490,
    "fumes": 36808,
    "blended": 16696,
    "penguin.": 19305,
    "song,": 6679,
    "items": 5094,
    "floppy": 17875,
    "well;": 29052,
    "rockets,": 41519,
    "plenty": 3363,
    "sparks,": 36809,
    "criminal,": 33533,
    "debts": 43645,
    "Danish": 11398,
    "signature,": 27137,
    "ticking.": 31087,
    "Paleolithic": 41520,
    "vitro": 21926,
    "disease.": 1473,
    "Dyson,": 41521,
    "infantile": 36811,
    "Phase": 17215,
    "pre-frontal": 29053,
    "latent": 14411,
    "suspending": 36813,
    "phone.\"": 36814,
    "founded": 4228,
    "randomness": 17216,
    "settling": 15439,
    "measuring,": 21927,
    "visually,": 22146,
    "daughter,": 5229,
    "patients?": 25672,
    "flagelliform": 46250,
    "lastly,": 10112,
    "post": 3537,
    "robe,": 46251,
    "wish:": 24188,
    "won,": 12430,
    "what?": 1424,
    "narrative": 3231,
    "Laboratories": 46252,
    "understand.": 3031,
    "ambiguity": 12431,
    "puffs": 24189,
    "payoff.": 27138,
    "Ernest,": 46253,
    "aviation.": 23037,
    "incoherent,": 33920,
    "things;": 21928,
    "FDA": 7457,
    "lagging": 36815,
    "consent.": 21929,
    "Permian,": 42056,
    "restoring": 15236,
    "nap.": 36816,
    "mammals.": 11837,
    "learned?": 21930,
    "glories": 41526,
    "minimum.": 37674,
    "Enlightenment.": 23914,
    "PubMed,": 47438,
    "artisanal": 20079,
    "Brain": 14589,
    "demo,": 21019,
    "neutral": 8963,
    "Aristotle's": 24191,
    "massacres": 49521,
    "Age.\"": 41527,
    "paperwork.": 31088,
    "Events": 47562,
    "skiing": 15681,
    "valued": 12146,
    "Rome": 6680,
    "aspect": 2711,
    "flooded": 14412,
    "Gneezy": 45834,
    "Grab": 21020,
    "dilemma.": 23038,
    "\"First": 44359,
    "\"you\"": 36817,
    "messaging,": 27139,
    "nickel.": 36818,
    "cortex,": 6781,
    "brainwashing": 36819,
    "unbridled": 36820,
    "Carson": 21931,
    "criticisms": 23039,
    "leads,": 27140,
    "apartheid.": 33921,
    "hurry.": 31089,
    "click.": 24192,
    "TEDTalks.": 24116,
    "dives": 21932,
    "anything?\"": 36822,
    "Ham": 33922,
    "Dean": 11052,
    "stocked": 44446,
    "iPhones": 33923,
    "lessons.": 18523,
    "Magazine.": 27141,
    "accident.\"": 41528,
    "revelations,": 41529,
    "advance.": 18524,
    "incubator": 18674,
    "fades": 31090,
    "grandeur.": 41530,
    "response?": 21933,
    "toggle": 46254,
    "Transit": 46256,
    "mothers.": 9934,
    "databases.": 21934,
    "cook": 4815,
    "personalities": 12432,
    "globalization": 5984,
    "borders": 6302,
    "America.\"": 15238,
    "adopt,": 41531,
    "wander": 12747,
    "opiates,": 36824,
    "meticulously": 29054,
    "betterment": 36825,
    "treatise": 36826,
    "astronaut": 15329,
    "calculus.": 33924,
    "Madhav": 48014,
    "everything's": 9760,
    "permitted": 46258,
    "immediacy,": 36827,
    "sons.": 21021,
    "working?": 31091,
    "overall.": 18287,
    "decades?": 31092,
    "C-section.": 36828,
    "grim,": 48022,
    "how,": 4582,
    "Alto,": 41532,
    "Giacometti": 31643,
    "vocalizing.": 43329,
    "escalope,": 48033,
    "12,500": 41534,
    "'98,": 31093,
    "obnoxious": 47251,
    "rehearsed": 29055,
    "operating,": 21935,
    "soundscape": 16697,
    "stimulate": 7631,
    "representing": 6152,
    "emblazoned": 46259,
    "varieties.": 46260,
    "Rogers,": 41535,
    "nuclear": 1094,
    "pursuit,": 46261,
    "Orion,": 36829,
    "Plexiglas": 33926,
    "loan": 7185,
    "Playstation": 36830,
    "mono-polar": 46262,
    "beaver": 23040,
    "oppressed.": 32688,
    "true:": 21936,
    "Czech": 33927,
    "Chester": 41536,
    "oppressor": 36831,
    "Vegas": 13741,
    "Augmented": 48051,
    "person": 329,
    "earthquake.": 12497,
    "guy's": 5221,
    "rebirth": 41537,
    "shared,": 15239,
    "refrigerators": 23574,
    "non-linear": 25674,
    "fences": 17876,
    "generates": 6369,
    "painters": 31097,
    "agnostic": 17877,
    "University": 1460,
    "fisherman,": 41538,
    "instructor": 21022,
    "pass.": 13380,
    "immunity.": 17878,
    "obstruct": 46263,
    "all-male": 46264,
    "Katrina.": 17852,
    "nor": 2734,
    "renewables": 11402,
    "husband,": 6370,
    "bonded": 17879,
    "sister's": 15682,
    "question!": 46265,
    "magical": 4389,
    "doing.\"": 33928,
    "'70s,": 8192,
    "screwing": 19306,
    "Trash": 46266,
    "wrist,": 17218,
    "radioactive": 13742,
    "Serbs": 48946,
    "empowering": 7831,
    "\"liquid": 46267,
    "framework,": 11190,
    "Drake's": 32140,
    "sonar,": 32432,
    "vastness": 17219,
    "geoengineer": 46269,
    "skills,": 4625,
    "pathways.": 41539,
    "roads": 4583,
    "dilate,": 41540,
    "waiting,": 14080,
    "phased": 46270,
    "Hercules": 29056,
    "hours,": 2209,
    "study,": 3407,
    "Again.": 28661,
    "aspired": 33929,
    "ethicist": 36833,
    "heralds": 46271,
    "suicidal.": 33930,
    "group's": 31099,
    "survival,": 11116,
    "Antarctica,": 10888,
    "accent": 16698,
    "flexibly": 24193,
    "sane.": 41541,
    "realm.": 15683,
    "depressed,": 12433,
    "invisible": 2397,
    "bombarded": 16122,
    "wherein": 25676,
    "boundaries": 5362,
    "chooses": 15164,
    "teddy": 16301,
